<pad>	0
<unk>	0
<s>	0
</s>	0
.	-3.01422
,	-3.20365
▁the	-3.44253
s	-3.56791
▁to	-3.92335
'	-3.92864
▁of	-4.06435
▁a	-4.07138
▁and	-4.15397
▁you	-4.30649
▁in	-4.37485
▁I	-4.46916
▁is	-4.78266
▁-	-4.83727
▁that	-4.84711
t	-4.92083
▁it	-5.0305
?	-5.13754
▁for	-5.15698
▁your	-5.18197
▁	-5.20372
▁with	-5.35438
▁n	-5.36841
▁on	-5.38254
▁was	-5.42552
▁be	-5.48801
▁are	-5.54089
▁have	-5.59728
▁or	-5.62503
▁as	-5.63102
▁do	-5.63468
re	-5.68077
▁The	-5.68247
▁this	-5.69323
▁can	-5.73672
ing	-5.75285
▁You	-5.76166
▁not	-5.79186
▁we	-5.8219
▁(	-5.85416
m	-5.89163
▁"	-5.89633
▁by	-5.9353
▁from	-5.94455
▁me	-5.95702
▁at	-5.96051
d	-5.96505
)	-6.01099
▁an	-6.03321
ed	-6.05784
▁It	-6.10601
▁will	-6.19423
▁he	-6.20718
▁they	-6.21817
▁about	-6.21839
▁what	-6.27065
▁one	-6.27294
▁And	-6.27476
▁my	-6.28026
▁all	-6.32281
▁like	-6.32959
▁her	-6.3338
▁out	-6.33726
▁but	-6.35049
▁know	-6.37001
▁up	-6.37285
ll	-6.39214
▁if	-6.39221
▁has	-6.46871
!	-6.50415
▁so	-6.51183
▁just	-6.5131
▁get	-6.52788
▁more	-6.54279
▁In	-6.54575
▁We	-6.55386
▁time	-6.55997
▁she	-6.57977
:	-6.59115
▁A	-6.59902
▁If	-6.60565
▁there	-6.61492
▁were	-6.62484
ve	-6.63698
▁his	-6.65286
▁them	-6.65319
▁which	-6.65409
▁when	-6.67329
"	-6.67994
▁This	-6.69076
▁who	-6.70353
▁He	-6.7142
▁their	-6.71811
ly	-6.71958
▁want	-6.72304
▁him	-6.73366
▁also	-6.74009
▁people	-6.74689
▁had	-6.75647
▁been	-6.76342
▁other	-6.76923
▁here	-6.77402
▁would	-6.77898
y	-6.78333
...	-6.79028
▁did	-6.81586
▁may	-6.85173
er	-6.86281
e	-6.86692
▁So	-6.86716
▁think	-6.88667
▁into	-6.89334
▁make	-6.89441
▁some	-6.90048
▁But	-6.90169
▁no	-6.9064
▁right	-6.92029
▁go	-6.92688
▁see	-6.93596
▁need	-6.95466
▁She	-6.96048
▁could	-6.98664
▁first	-6.98952
▁over	-6.99537
▁What	-6.99989
▁back	-7.0091
▁than	-7.01502
▁our	-7.0404
▁how	-7.04061
a	-7.07275
▁Do	-7.09392
-	-7.09935
▁way	-7.10693
▁now	-7.10782
▁should	-7.10825
▁us	-7.11943
▁then	-7.12049
▁these	-7.12119
▁two	-7.12215
▁going	-7.13747
▁only	-7.14203
▁got	-7.14919
▁take	-7.15968
▁help	-7.16758
▁They	-7.16922
▁That	-7.18813
▁where	-7.1921
▁--	-7.2225
▁good	-7.23488
▁any	-7.24601
o	-7.26266
al	-7.26709
▁use	-7.27488
▁because	-7.27491
▁down	-7.27733
r	-7.29209
n	-7.29809
▁work	-7.29821
▁after	-7.30388
▁very	-7.30684
es	-7.33871
▁something	-7.34135
▁new	-7.35134
▁most	-7.37428
▁such	-7.38386
▁ca	-7.38596
▁years	-7.39172
▁even	-7.39638
▁day	-7.39887
;	-7.40204
▁before	-7.40254
▁does	-7.41895
th	-7.42488
▁No	-7.42807
▁said	-7.44074
▁life	-7.44421
▁say	-7.44641
▁–	-7.46021
▁much	-7.46022
▁come	-7.46147
▁used	-7.46605
▁There	-7.47412
▁really	-7.47604
▁well	-7.48582
▁its	-7.48667
▁find	-7.50445
▁water	-7.51347
in	-7.51993
▁off	-7.52071
▁through	-7.54335
▁being	-7.55117
i	-7.55358
▁many	-7.5541
▁world	-7.55901
▁too	-7.56224
▁around	-7.57947
▁look	-7.58809
▁things	-7.60352
▁tell	-7.60715
▁man	-7.60739
▁little	-7.6292
▁Well	-7.63277
S	-7.63328
▁those	-7.63665
▁gonna	-7.65213
),	-7.67146
▁feel	-7.67452
▁never	-7.68106
."	-7.68304
▁For	-7.6868
▁still	-7.691
▁made	-7.69356
g	-7.71525
▁long	-7.71596
▁sure	-7.72307
▁let	-7.72847
▁might	-7.73641
▁yourself	-7.74229
▁place	-7.74645
or	-7.74913
▁same	-7.7575
▁thing	-7.76491
▁When	-7.77597
▁give	-7.77876
▁1	-7.78162
▁between	-7.78311
▁year	-7.78779
▁S	-7.79166
▁home	-7.79342
▁name	-7.8017
l	-7.80559
▁person	-7.80888
▁own	-7.8112
▁Now	-7.81444
▁three	-7.81635
▁2	-7.81783
▁part	-7.82528
▁while	-7.83605
▁de	-7.83704
▁How	-7.84464
▁/	-7.86622
▁keep	-7.86647
▁under	-7.87172
▁every	-7.87332
▁doing	-7.88525
▁C	-7.88777
▁3	-7.89001
I	-7.89144
ic	-7.892
▁last	-7.89473
▁each	-7.89561
▁better	-7.90243
▁away	-7.90423
▁different	-7.91782
▁re	-7.92735
▁why	-7.92743
▁talk	-7.93434
▁put	-7.93955
▁love	-7.94271
▁mean	-7.94542
▁body	-7.94548
).	-7.95014
▁called	-7.95611
▁best	-7.96268
c	-7.96305
▁both	-7.96329
▁again	-7.99213
k	-7.99905
▁another	-8.00228
p	-8.00258
▁found	-8.00644
le	-8.00841
▁thought	-8.00897
▁As	-8.01042
▁must	-8.01579
▁number	-8.0257
mi	-8.03048
▁end	-8.03256
▁To	-8.03941
▁during	-8.04621
▁E	-8.04685
▁try	-8.04925
▁few	-8.04929
▁until	-8.05526
▁B	-8.05689
▁family	-8.06375
▁known	-8.06426
▁China	-8.06848
▁important	-8.0687
▁high	-8.07589
▁example	-8.07845
▁My	-8.0789
▁system	-8.08597
▁old	-8.09024
▁10	-8.10123
▁lot	-8.10404
▁Oh	-8.10458
▁always	-8.10568
▁call	-8.114
▁Why	-8.1171
▁left	-8.11769
▁great	-8.1232
▁using	-8.1271
en	-8.12844
▁Your	-8.12888
▁All	-8.12986
▁U	-8.13035
▁anything	-8.13244
an	-8.13271
▁without	-8.13325
▁actually	-8.13544
▁often	-8.14192
▁United	-8.1568
▁18	-8.15827
▁night	-8.15967
▁someone	-8.16379
▁Let	-8.1644
▁D	-8.16693
▁start	-8.1699
▁wo	-8.1789
▁Yeah	-8.18054
▁show	-8.18362
▁un	-8.18585
▁am	-8.19427
▁change	-8.19751
ers	-8.20189
▁kind	-8.20242
▁together	-8.20727
▁side	-8.2073
▁enough	-8.2229
b	-8.23209
h	-8.23403
▁next	-8.2375
A	-8.23902
▁ever	-8.2425
ion	-8.2437
▁small	-8.24682
▁later	-8.24936
▁women	-8.25203
▁M	-8.25676
▁4	-8.25906
▁open	-8.26293
▁against	-8.26441
▁done	-8.26542
▁since	-8.26646
▁On	-8.27387
▁ask	-8.27531
able	-8.28151
C	-8.28404
▁second	-8.28506
▁told	-8.28826
▁school	-8.29095
▁These	-8.29236
▁care	-8.29637
▁skin	-8.29976
▁human	-8.30014
na	-8.30098
▁friend	-8.30874
▁P	-8.30924
▁came	-8.31159
▁believe	-8.31359
▁head	-8.31624
on	-8.3184
▁hair	-8.31875
2	-8.31943
▁area	-8.32055
▁include	-8.32082
▁getting	-8.32137
ra	-8.32429
▁5	-8.32692
▁money	-8.33033
▁within	-8.33036
▁Just	-8.33239
▁able	-8.33648
▁Mr	-8.33848
▁making	-8.33946
▁food	-8.34069
▁government	-8.34407
▁including	-8.34456
▁less	-8.34985
▁O	-8.35103
▁country	-8.35262
▁power	-8.35629
man	-8.36141
▁father	-8.36432
▁days	-8.36514
▁hand	-8.36697
▁States	-8.36774
▁leave	-8.36963
ation	-8.37426
▁blood	-8.37498
▁stop	-8.3763
ity	-8.37734
▁T	-8.37977
▁real	-8.38101
to	-8.38336
▁mind	-8.38501
▁looking	-8.38869
▁doctor	-8.39111
▁Be	-8.39201
▁become	-8.39329
▁One	-8.39333
▁set	-8.39597
ry	-8.39669
▁20	-8.39684
▁children	-8.39687
u	-8.40003
▁point	-8.4009
▁trying	-8.40375
▁face	-8.41141
▁house	-8.41426
▁G	-8.41586
▁car	-8.41685
▁minutes	-8.41703
▁New	-8.4228
▁F	-8.42749
▁big	-8.42784
▁At	-8.43069
▁group	-8.43078
▁men	-8.4319
us	-8.43815
il	-8.43858
▁guy	-8.43889
▁live	-8.43977
▁hard	-8.4407
▁idea	-8.44149
x	-8.44208
F	-8.44311
▁American	-8.44774
▁case	-8.44926
▁having	-8.45017
D	-8.45076
▁After	-8.45104
▁Look	-8.45138
▁control	-8.4527
▁play	-8.45938
▁cause	-8.46482
▁four	-8.46556
▁everything	-8.46648
▁based	-8.46858
el	-8.46858
▁kill	-8.46889
▁Some	-8.4689
▁took	-8.46934
▁today	-8.46999
▁order	-8.47095
▁K	-8.47306
▁problem	-8.47674
▁else	-8.48063
▁wanted	-8.48658
▁already	-8.48668
▁nothing	-8.48833
▁top	-8.48994
B	-8.49124
it	-8.49363
▁understand	-8.49365
ar	-8.49473
▁went	-8.49624
▁once	-8.49733
▁million	-8.49892
▁bad	-8.50111
▁Then	-8.50521
▁least	-8.51129
ne	-8.51228
▁N	-8.51366
▁friends	-8.51408
▁mother	-8.51455
▁light	-8.51726
▁Because	-8.51766
▁room	-8.51903
▁means	-8.52181
▁seen	-8.52484
▁stay	-8.52562
▁possible	-8.52646
▁working	-8.53284
▁coming	-8.53517
▁several	-8.53594
▁five	-8.53639
▁South	-8.53839
▁per	-8.53874
▁However	-8.54394
▁Re	-8.54436
▁times	-8.54547
▁became	-8.54638
▁others	-8.5478
▁information	-8.54833
▁move	-8.55177
▁state	-8.5525
▁social	-8.5539
▁course	-8.55594
▁whole	-8.56003
▁run	-8.56149
▁talking	-8.5631
▁15	-8.56602
▁Are	-8.56617
z	-8.56749
ist	-8.56861
▁job	-8.57002
▁process	-8.57257
▁heart	-8.57294
M	-8.57591
ate	-8.57709
▁free	-8.58187
▁game	-8.5841
Laughter	-8.58525
▁taking	-8.58926
▁Can	-8.59185
▁La	-8.59603
▁business	-8.60182
▁hours	-8.60353
▁war	-8.60425
▁line	-8.60453
ce	-8.60464
▁close	-8.60492
▁6	-8.60699
▁city	-8.60928
ta	-8.61
▁form	-8.61094
▁fact	-8.61364
G	-8.61778
▁girl	-8.6192
▁pain	-8.61956
▁company	-8.61978
▁R	-8.62264
te	-8.62484
ia	-8.6256
▁treatment	-8.62695
▁common	-8.63006
1	-8.63081
▁bit	-8.63095
▁woman	-8.63422
▁team	-8.63732
▁started	-8.63962
ro	-8.63997
P	-8.64113
▁large	-8.64544
▁Did	-8.64705
▁support	-8.64832
ness	-8.64835
▁early	-8.65121
the	-8.65438
▁Hey	-8.65548
▁child	-8.65744
ri	-8.65832
▁12	-8.65853
▁University	-8.65976
ch	-8.65977
ment	-8.66019
▁hear	-8.66116
▁remember	-8.66208
▁Go	-8.66647
▁God	-8.66682
▁turn	-8.66685
ul	-8.66698
▁dead	-8.66995
,"	-8.6709
▁An	-8.67188
▁Make	-8.67312
▁death	-8.67453
▁story	-8.67519
▁oil	-8.67692
▁saw	-8.67719
w	-8.67745
▁okay	-8.67823
▁public	-8.68098
▁ago	-8.68439
▁Not	-8.68957
▁Her	-8.6899
no	-8.69146
T	-8.69238
▁son	-8.69257
▁Where	-8.69321
▁Vietnam	-8.69588
▁far	-8.69592
▁health	-8.69735
▁Poland	-8.69758
ty	-8.69818
ma	-8.69936
▁wrong	-8.70078
▁7	-8.7038
de	-8.7049
▁type	-8.70575
ive	-8.70879
▁half	-8.70951
▁single	-8.71435
▁8	-8.71643
ine	-8.71774
▁L	-8.72166
▁Use	-8.72397
▁Get	-8.72409
▁Try	-8.72567
▁term	-8.72682
▁week	-8.72791
▁usually	-8.72867
▁Chinese	-8.7366
▁local	-8.73696
▁bring	-8.73821
▁due	-8.74014
▁phone	-8.74315
3	-8.74325
▁co	-8.74345
▁Come	-8.74503
▁guys	-8.74596
▁Or	-8.74859
▁rest	-8.74981
▁H	-8.74981
▁age	-8.75005
▁north	-8.75243
co	-8.75264
se	-8.75559
▁likely	-8.75622
ur	-8.75684
▁along	-8.75839
▁countries	-8.75921
▁question	-8.76073
▁born	-8.76256
la	-8.7632
f	-8.76436
▁thinking	-8.76534
▁following	-8.76693
▁space	-8.76729
▁air	-8.76878
▁World	-8.76949
▁village	-8.76961
id	-8.77543
▁risk	-8.77732
▁inside	-8.78355
▁past	-8.78469
ian	-8.78555
▁30	-8.78608
▁Yes	-8.78693
▁months	-8.7899
▁low	-8.79376
▁level	-8.79427
ge	-8.79491
▁May	-8.79586
▁though	-8.79778
▁sleep	-8.79838
▁full	-8.79878
▁17	-8.79909
ism	-8.7995
▁film	-8.79961
▁instead	-8.80333
▁Take	-8.8042
▁brain	-8.80435
▁future	-8.80527
▁Who	-8.80788
▁saying	-8.80811
▁matter	-8.80909
▁either	-8.81164
E	-8.81211
▁probably	-8.8139
▁young	-8.81819
▁self	-8.82079
O	-8.8222
est	-8.82784
▁yet	-8.83073
▁present	-8.83345
▁Al	-8.835
ck	-8.83834
▁book	-8.83896
▁outside	-8.84178
▁happened	-8.84202
ton	-8.84298
▁list	-8.84392
▁meet	-8.84409
▁experience	-8.84484
mo	-8.84679
▁killed	-8.84897
ie	-8.8498
▁short	-8.85117
▁music	-8.85214
▁War	-8.85314
▁language	-8.85476
▁Maybe	-8.85502
▁energy	-8.85513
▁die	-8.85537
▁plan	-8.85572
▁computer	-8.85584
▁century	-8.85775
▁non	-8.85857
▁percent	-8.85964
▁reason	-8.86069
▁political	-8.86143
▁relationship	-8.86441
per	-8.86454
▁late	-8.86698
▁create	-8.86822
H	-8.87037
N	-8.87061
▁De	-8.87214
▁16	-8.87228
▁especially	-8.87256
K	-8.87512
▁lost	-8.87546
▁history	-8.87645
R	-8.87721
lo	-8.87742
▁given	-8.87903
▁law	-8.8793
▁party	-8.88065
▁maybe	-8.88152
▁white	-8.88262
▁makes	-8.88485
▁eyes	-8.88524
ter	-8.88536
▁word	-8.88558
▁hands	-8.8863
▁dog	-8.88877
▁sorry	-8.88913
▁data	-8.88934
▁alone	-8.89248
ni	-8.89415
as	-8.89561
▁lead	-8.89621
▁eye	-8.89792
▁deal	-8.89841
▁hope	-8.89862
▁cut	-8.90363
ling	-8.90448
ting	-8.90605
ous	-8.90739
be	-8.90816
▁released	-8.91036
▁drug	-8.9107
▁hold	-8.91128
tic	-8.91384
▁National	-8.91389
un	-8.9143
▁building	-8.91505
▁rather	-8.9154
▁eat	-8.91767
▁six	-8.91946
▁wife	-8.91972
▁period	-8.91984
▁Okay	-8.92263
▁please	-8.92433
▁heard	-8.92471
▁read	-8.92778
▁pay	-8.92828
▁whether	-8.92898
▁video	-8.92924
me	-8.93303
▁sense	-8.9331
▁study	-8.93405
▁clear	-8.93532
ba	-8.93661
▁soon	-8.93664
▁baby	-8.93735
▁population	-8.93778
▁longer	-8.9403
▁season	-8.94188
▁learn	-8.94333
▁morning	-8.94449
▁knew	-8.94549
▁V	-8.94554
▁position	-8.94731
ki	-8.94761
ary	-8.94997
▁special	-8.95064
▁taken	-8.95086
▁certain	-8.9512
▁test	-8.95389
▁available	-8.95457
em	-8.95494
ga	-8.95974
▁town	-8.96254
ci	-8.96438
ol	-8.96461
▁began	-8.96626
▁Ra	-8.96685
▁effects	-8.96713
▁problems	-8.96739
▁cat	-8.96856
▁series	-8.9686
▁19	-8.96996
▁feeling	-8.97009
▁safe	-8.97153
ent	-8.97264
▁red	-8.97629
".	-8.97631
am	-8.97636
▁km	-8.9783
▁across	-8.97835
▁Ma	-8.97999
▁check	-8.98047
▁moment	-8.98066
▁Le	-8.98215
▁development	-8.98225
▁pre	-8.98253
▁natural	-8.98315
rs	-8.98558
▁sometimes	-8.98607
▁avoid	-8.98706
▁happen	-8.98735
▁9	-8.98766
▁almost	-8.98951
da	-8.98952
ca	-8.98967
▁contact	-8.99009
▁result	-8.99016
U	-8.9915
▁Ca	-8.99282
▁brother	-8.99359
▁class	-8.99363
▁daughter	-8.9937
ka	-8.99404
▁similar	-8.99548
▁major	-8.99659
▁comes	-8.99711
▁medical	-8.99781
▁break	-8.999
▁needs	-8.99904
▁fight	-8.99905
▁By	-8.99928
▁dry	-9.00066
▁clean	-9.0008
▁boy	-9.00148
▁front	-9.00409
▁disease	-9.00619
▁black	-9.00626
▁amount	-9.00744
▁His	-9.00755
▁Me	-9.00758
▁says	-9.00782
▁prevent	-9.00857
▁anyone	-9.00877
▁symptoms	-9.00881
▁club	-9.00987
▁national	-9.01015
▁Co	-9.01066
▁general	-9.01104
▁asked	-9.01172
▁11	-9.01292
▁near	-9.01342
▁true	-9.01394
age	-9.01399
▁pretty	-9.01593
5	-9.01626
▁With	-9.01683
▁pressure	-9.01735
do	-9.01834
ko	-9.01882
▁ready	-9.01906
▁positive	-9.0203
▁chance	-9.02226
▁gave	-9.02321
▁attention	-9.02379
li	-9.02568
▁behind	-9.02771
é	-9.02883
▁Ka	-9.0306
▁hit	-9.03094
▁wait	-9.03185
▁walk	-9.0325
▁research	-9.03405
▁While	-9.03569
▁German	-9.03583
is	-9.03627
▁weight	-9.03721
ized	-9.03955
▁US	-9.04037
▁March	-9.04222
▁land	-9.04272
▁Con	-9.04328
▁West	-9.04438
▁among	-9.04484
▁everyone	-9.04631
▁died	-9.04749
▁office	-9.04817
▁i	-9.04885
▁third	-9.04896
▁nice	-9.05022
▁myself	-9.05062
▁star	-9.05179
▁Have	-9.0524
▁role	-9.05277
▁lower	-9.05436
▁p	-9.05573
▁police	-9.05583
▁sir	-9.05771
▁cell	-9.05789
▁14	-9.05861
▁Keep	-9.05906
born	-9.05953
W	-9.06045
▁situation	-9.06174
v	-9.06263
4	-9.06347
▁east	-9.06362
▁America	-9.06384
▁allow	-9.06642
▁increase	-9.06682
▁living	-9.07004
▁economic	-9.07085
▁President	-9.07244
▁fine	-9.07249
▁strong	-9.07286
ated	-9.07293
▁happy	-9.07378
pe	-9.07536
▁hot	-9.07803
▁fire	-9.07931
▁worked	-9.07937
▁works	-9.08024
▁13	-9.08104
▁partner	-9.08199
ha	-9.0821
▁weeks	-9.08303
▁specific	-9.08369
go	-9.08381
▁military	-9.08543
▁(19	-9.08592
▁Earth	-9.08687
▁difficult	-9.087
▁Even	-9.08713
▁Here	-9.08729
▁cases	-9.0878
▁main	-9.09146
sh	-9.09153
▁personal	-9.09371
V	-9.09383
▁design	-9.0941
▁words	-9.09472
one	-9.09548
at	-9.10094
▁parents	-9.10118
▁treat	-9.10216
▁ground	-9.1051
▁sound	-9.10515
▁couple	-9.11325
▁Dr	-9.11328
▁areas	-9.11363
▁speak	-9.11367
▁lives	-9.11632
▁easy	-9.1178
▁cold	-9.11804
▁June	-9.11849
ir	-9.11881
▁W	-9.11977
▁surface	-9.1231
less	-9.12543
et	-9.12582
▁hurt	-9.12684
▁add	-9.12734
land	-9.12782
▁e	-9.12808
▁August	-9.1282
▁located	-9.12916
▁size	-9.12932
▁release	-9.1294
▁market	-9.12978
▁member	-9.13026
▁key	-9.13062
The	-9.13283
▁gone	-9.13345
▁art	-9.13429
▁Man	-9.13915
▁Na	-9.14031
▁kids	-9.14258
son	-9.14379
▁answer	-9.14467
▁share	-9.14503
wa	-9.14608
▁save	-9.14756
▁post	-9.14922
ies	-9.15013
▁box	-9.1511
ted	-9.15161
▁simple	-9.15194
▁model	-9.15223
▁Africa	-9.15319
▁ex	-9.15459
▁People	-9.15528
▁capital	-9.15541
▁build	-9.15563
▁district	-9.1578
▁trust	-9.15852
ng	-9.16073
▁Japan	-9.16128
▁access	-9.16328
ster	-9.16331
▁pro	-9.16345
▁g	-9.16376
▁won	-9.16425
ant	-9.16453
▁cells	-9.1657
▁return	-9.16577
▁hell	-9.1663
▁products	-9.16736
▁con	-9.16787
▁step	-9.16813
▁further	-9.16905
▁Bo	-9.16967
▁English	-9.17095
▁J	-9.17579
▁stuff	-9.17699
▁St	-9.17885
▁Once	-9.18148
▁named	-9.18221
▁exactly	-9.18367
▁write	-9.1838
▁program	-9.18457
▁100	-9.18553
▁color	-9.18684
▁drive	-9.18699
▁Ba	-9.1881
▁shot	-9.18846
▁X	-9.18916
▁October	-9.18949
▁September	-9.18986
▁running	-9.19001
▁questions	-9.1903
▁door	-9.19042
▁reduce	-9.19047
▁media	-9.19052
L	-9.19142
▁paper	-9.19203
▁however	-9.19255
pa	-9.19259
▁physical	-9.19261
▁provide	-9.19289
▁ways	-9.19552
▁effect	-9.19631
▁quite	-9.19641
▁international	-9.19661
▁sign	-9.19698
▁cancer	-9.19775
",	-9.19935
▁held	-9.20338
▁Most	-9.20446
ad	-9.2076
▁North	-9.20775
▁plant	-9.20866
▁goes	-9.20992
▁developed	-9.2102
▁drink	-9.21052
▁July	-9.21276
ru	-9.21309
▁service	-9.21336
▁April	-9.21447
▁sort	-9.21525
▁stand	-9.21544
▁di	-9.21784
za	-9.21807
▁wanna	-9.21871
▁January	-9.21902
▁Polish	-9.21952
▁itself	-9.22039
▁buy	-9.22154
ize	-9.22188
▁project	-9.22331
▁+	-9.22332
▁normal	-9.224
line	-9.22547
▁hour	-9.22563
▁Dur	-9.22758
▁anti	-9.22788
▁professional	-9.22898
▁focus	-9.22989
bi	-9.23059
▁value	-9.23147
▁French	-9.23203
▁Mo	-9.23226
▁built	-9.23315
▁higher	-9.23377
▁lose	-9.23481
▁view	-9.23582
ke	-9.23756
▁field	-9.2385
di	-9.2389
▁Tell	-9.23983
ti	-9.24125
▁negative	-9.24253
ization	-9.24385
▁remove	-9.24391
▁husband	-9.24489
▁fun	-9.24507
▁cost	-9.24597
▁York	-9.24723
▁protect	-9.24763
▁watch	-9.24784
▁needed	-9.24938
ful	-9.24954
▁completely	-9.24979
▁Ta	-9.2503
▁online	-9.2527
▁entire	-9.25341
▁action	-9.25444
▁bar	-9.25462
▁feelings	-9.25518
▁brought	-9.2552
▁simply	-9.25657
▁Ro	-9.25696
▁levels	-9.25709
▁healthy	-9.26011
▁south	-9.26079
▁sit	-9.26084
▁John	-9.26151
▁product	-9.26165
um	-9.26203
▁consider	-9.26347
vi	-9.26363
▁Li	-9.26553
va	-9.26702
▁created	-9.26727
ner	-9.26776
▁Sa	-9.26966
▁security	-9.26978
▁growth	-9.27009
▁Pro	-9.2701
▁November	-9.27031
▁considered	-9.27211
▁technology	-9.27296
▁send	-9.27396
▁According	-9.27416
▁quickly	-9.27438
▁sent	-9.27499
▁members	-9.27626
▁community	-9.27695
▁follow	-9.27702
▁production	-9.27709
▁bed	-9.27726
▁effective	-9.27795
▁al	-9.279
▁married	-9.28035
▁El	-9.28077
▁dis	-9.28085
▁above	-9.28097
▁fish	-9.28406
▁ice	-9.28482
j	-9.28515
▁pick	-9.28521
▁December	-9.28674
▁activity	-9.28751
▁file	-9.28752
▁screen	-9.28817
▁changes	-9.28831
▁acid	-9.28987
▁region	-9.29038
▁received	-9.29138
▁Pa	-9.29184
ah	-9.29213
▁writing	-9.2925
▁fear	-9.29317
▁themselves	-9.29409
▁heat	-9.29478
▁various	-9.2949
▁sea	-9.29928
▁Ho	-9.29931
▁gotta	-9.2998
▁date	-9.30075
▁current	-9.30081
▁Many	-9.30082
▁force	-9.30111
▁figure	-9.30282
▁met	-9.30477
op	-9.30487
▁Miss	-9.30556
▁0	-9.30731
▁environment	-9.30938
▁begin	-9.31012
▁act	-9.31073
▁stress	-9.311
▁month	-9.31106
▁approximately	-9.31169
▁wish	-9.31318
▁popular	-9.31338
ating	-9.31368
▁Ha	-9.31379
▁m	-9.31657
▁moving	-9.31671
▁rate	-9.31694
▁related	-9.31839
▁seem	-9.31845
▁feet	-9.3186
▁choose	-9.31922
▁spend	-9.31963
▁mouth	-9.32014
▁voice	-9.32067
▁total	-9.32081
▁c	-9.32119
▁fall	-9.32216
▁playing	-9.32287
▁African	-9.32382
▁final	-9.32416
▁First	-9.32501
▁deep	-9.32758
▁trade	-9.32848
▁serious	-9.32955
▁Since	-9.3306
▁Hu	-9.33122
▁trouble	-9.3318
▁interest	-9.3318
▁County	-9.33268
ut	-9.33384
▁former	-9.334
▁en	-9.33437
▁24	-9.33466
▁50	-9.33547
▁kid	-9.33559
▁president	-9.33591
▁exercise	-9.33674
▁rights	-9.33684
lin	-9.33688
▁cool	-9.33884
▁album	-9.33943
▁la	-9.34017
▁published	-9.34032
▁beautiful	-9.34114
▁ten	-9.34177
▁patients	-9.34448
▁2004	-9.34533
▁practice	-9.34545
▁Mar	-9.34586
▁hospital	-9.34626
os	-9.34638
▁Su	-9.3468
▁education	-9.34748
▁25	-9.34782
▁guess	-9.34807
▁tried	-9.34819
▁song	-9.35001
▁giving	-9.35036
▁conversation	-9.35091
▁From	-9.35214
▁=	-9.35266
▁addition	-9.35267
▁account	-9.35343
▁science	-9.35466
▁attack	-9.35505
▁behavior	-9.35551
▁individual	-9.35616
▁City	-9.3568
▁listen	-9.35693
▁minute	-9.35818
▁wants	-9.35915
▁click	-9.36173
▁store	-9.36186
▁career	-9.36193
▁Good	-9.36202
▁results	-9.36277
▁administrative	-9.3643
▁issues	-9.36475
▁f	-9.36531
▁code	-9.36606
▁TV	-9.36711
im	-9.36726
▁Like	-9.36763
▁moved	-9.36845
▁looks	-9.36913
▁Europe	-9.36914
ally	-9.37032
▁led	-9.37113
wi	-9.3718
he	-9.37283
▁games	-9.37367
▁Give	-9.37393
▁piece	-9.37677
▁See	-9.37807
▁grow	-9.3798
▁infection	-9.38086
▁range	-9.38087
▁supposed	-9.38195
▁method	-9.38365
▁bottom	-9.38515
▁middle	-9.38694
▁February	-9.38728
▁warm	-9.38776
▁evidence	-9.38782
?"	-9.38846
ance	-9.38866
▁necessary	-9.38872
der	-9.39003
▁species	-9.39022
▁address	-9.39023
▁source	-9.39041
▁Di	-9.39196
▁window	-9.39323
▁choice	-9.39377
▁text	-9.39399
▁billion	-9.39455
ley	-9.3949
ex	-9.39571
▁loss	-9.39587
▁offer	-9.39958
▁caused	-9.40069
▁continue	-9.40185
▁afraid	-9.40222
ish	-9.40432
▁dark	-9.4058
▁planet	-9.40688
▁potential	-9.40717
▁particular	-9.4072
▁truth	-9.4079
6	-9.40862
▁ma	-9.40981
▁San	-9.40996
▁Of	-9.4101
vo	-9.41055
▁International	-9.41201
▁fast	-9.41206
up	-9.41239
▁Japanese	-9.41378
▁temperature	-9.41411
▁goal	-9.41491
ial	-9.4156
▁gun	-9.41778
▁mass	-9.41808
▁sex	-9.41967
▁students	-9.42114
▁touch	-9.42289
▁involved	-9.42347
▁regional	-9.42637
nd	-9.42836
▁2011	-9.42849
les	-9.43037
▁sub	-9.43042
▁parts	-9.43117
▁Ga	-9.43327
▁record	-9.43354
▁upon	-9.43427
▁Z	-9.4354
and	-9.43618
▁win	-9.43749
▁himself	-9.43795
▁sister	-9.43829
▁Pi	-9.43957
▁India	-9.43974
▁whatever	-9.44011
▁lies	-9.4404
▁blue	-9.44079
▁Vi	-9.44125
oc	-9.44152
▁fat	-9.44239
▁develop	-9.44252
▁extra	-9.44335
lu	-9.44363
▁served	-9.44515
▁cover	-9.44598
▁telling	-9.44604
▁diet	-9.44657
▁School	-9.44693
▁2012	-9.44703
▁news	-9.44727
▁picture	-9.44758
▁systems	-9.44812
▁condition	-9.4486
▁version	-9.44989
▁page	-9.4507
▁green	-9.45219
ang	-9.4538
ow	-9.45408
▁worry	-9.45427
yl	-9.45503
▁meeting	-9.45546
▁Mi	-9.45622
bo	-9.45683
ium	-9.45751
ak	-9.45836
▁played	-9.45959
▁training	-9.4601
▁modern	-9.46012
▁asking	-9.46254
▁female	-9.46294
▁foods	-9.4644
▁21	-9.46571
▁changed	-9.46622
▁sold	-9.46675
▁tonight	-9.46883
▁ability	-9.46905
▁Central	-9.46971
▁damage	-9.46983
▁Voivodeship	-9.47019
▁wear	-9.47079
▁drop	-9.47208
▁Please	-9.47258
▁types	-9.47264
▁happens	-9.47382
▁activities	-9.47456
ler	-9.47807
ron	-9.47862
▁track	-9.48088
▁decided	-9.48183
▁sun	-9.48217
om	-9.48262
▁app	-9.48325
▁written	-9.48329
▁sugar	-9.48387
ig	-9.48413
▁western	-9.48415
▁site	-9.48501
ver	-9.48543
ence	-9.48561
▁reach	-9.48561
▁style	-9.48608
▁appear	-9.48757
▁State	-9.48825
▁mine	-9.48839
▁produced	-9.48862
▁2015	-9.48918
▁Ar	-9.48984
▁original	-9.49012
▁culture	-9.49044
bu	-9.49064
▁solution	-9.4915
▁daily	-9.49176
▁King	-9.49217
▁conditions	-9.49347
▁material	-9.4939
▁seven	-9.49395
tion	-9.49507
▁poor	-9.49529
▁center	-9.49646
8	-9.49783
▁gas	-9.49812
ber	-9.49877
▁worth	-9.49897
▁road	-9.49901
way	-9.49931
▁Ko	-9.50058
▁companies	-9.50147
com	-9.50153
▁European	-9.50185
▁generally	-9.50193
▁global	-9.50268
▁directly	-9.50376
▁seems	-9.50394
▁°	-9.504
▁France	-9.50431
▁immediately	-9.5049
▁image	-9.50514
▁beginning	-9.5053
men	-9.5076
▁Other	-9.50937
▁groups	-9.51046
▁studies	-9.51203
ho	-9.51225
▁tea	-9.51292
▁Thank	-9.51296
we	-9.51301
ong	-9.5132
▁eight	-9.51358
▁Gmina	-9.51384
▁active	-9.51415
▁associated	-9.51416
▁search	-9.515
▁round	-9.51516
▁throughout	-9.51756
▁Lo	-9.51796
▁society	-9.51888
▁alive	-9.51967
▁2010	-9.52058
con	-9.52155
▁tend	-9.52224
▁Our	-9.52239
▁British	-9.52477
▁message	-9.5263
▁press	-9.52654
od	-9.52787
▁report	-9.52925
ship	-9.52929
▁decision	-9.52967
▁degree	-9.53016
▁drugs	-9.5306
qui	-9.53171
▁event	-9.53175
▁stage	-9.53356
▁40	-9.53479
▁option	-9.53498
▁eating	-9.53715
▁produce	-9.53937
▁television	-9.54233
▁events	-9.5447
▁II	-9.54596
min	-9.54673
▁Although	-9.54862
▁terms	-9.55053
ide	-9.55094
ja	-9.55139
▁shown	-9.5517
▁leaving	-9.55176
▁movement	-9.55238
▁west	-9.55262
▁improve	-9.55393
▁according	-9.55509
ot	-9.5553
▁nature	-9.5553
▁Da	-9.55534
ina	-9.55665
▁felt	-9.55703
▁salt	-9.55707
▁table	-9.55713
▁Minister	-9.55731
▁General	-9.55849
7	-9.55854
ping	-9.55889
▁girls	-9.55898
▁animals	-9.55935
▁turned	-9.56
▁East	-9.56052
▁reported	-9.56086
▁visit	-9.56168
▁central	-9.56208
▁takes	-9.56222
▁response	-9.56235
▁director	-9.56254
▁impact	-9.56373
▁secret	-9.56613
▁2013	-9.56622
▁waiting	-9.56663
▁Sha	-9.56695
▁Se	-9.57076
▁network	-9.57137
▁Asia	-9.57217
▁tomorrow	-9.57384
▁base	-9.57437
▁tree	-9.57539
▁issue	-9.57562
▁floor	-9.57606
▁medication	-9.57619
▁content	-9.57637
▁discovered	-9.57713
▁machine	-9.57826
▁private	-9.57857
▁Lu	-9.57926
tor	-9.58074
gu	-9.58101
ya	-9.5814
▁complex	-9.58144
▁slow	-9.58249
▁Avoid	-9.58384
▁forward	-9.58437
▁announced	-9.58438
▁structure	-9.58567
▁lack	-9.58622
▁character	-9.58694
▁increased	-9.58704
ze	-9.58715
▁difference	-9.58716
▁services	-9.58723
▁function	-9.58897
▁designed	-9.58898
▁shape	-9.58912
▁band	-9.58929
▁thank	-9.59039
▁Pe	-9.5904
▁easier	-9.59066
▁patient	-9.59383
▁Russian	-9.59429
tra	-9.59501
ite	-9.59549
▁2016	-9.59567
▁border	-9.59669
▁notice	-9.59672
▁court	-9.59695
0	-9.59738
mb	-9.59747
▁Sea	-9.59793
▁particularly	-9.59835
▁Click	-9.5984
▁interested	-9.5986
▁growing	-9.59922
▁typically	-9.59939
▁significant	-9.60018
▁enjoy	-9.60064
▁anymore	-9.60128
▁foreign	-9.60163
▁fresh	-9.60304
▁towards	-9.60376
▁respect	-9.60383
▁shall	-9.60438
▁wrote	-9.60498
J	-9.60521
▁explain	-9.60567
▁speed	-9.60637
▁states	-9.60676
▁location	-9.60701
▁forget	-9.60785
fi	-9.60886
ped	-9.60923
▁books	-9.61006
▁shows	-9.61023
▁dad	-9.6125
▁Find	-9.61298
▁somebody	-9.61343
chi	-9.61508
▁button	-9.61637
▁complete	-9.6166
▁Party	-9.61662
▁numbers	-9.61911
▁Ask	-9.6208
▁starting	-9.62103
▁performance	-9.62126
▁dream	-9.62399
▁largest	-9.62401
ard	-9.62576
▁price	-9.62631
den	-9.6265
tro	-9.62656
▁Instead	-9.6279
▁success	-9.62814
▁Two	-9.62822
▁scale	-9.62866
▁Put	-9.62913
▁spent	-9.62922
ac	-9.63152
▁Will	-9.63163
▁brand	-9.63166
▁rich	-9.6322
▁comfortable	-9.63266
▁uh	-9.63267
▁expect	-9.63278
▁gets	-9.63292
▁worse	-9.6331
▁object	-9.63384
▁although	-9.63428
▁looked	-9.63433
▁alcohol	-9.63561
tal	-9.63573
▁b	-9.63688
▁regular	-9.63736
▁included	-9.63834
▁board	-9.63861
tu	-9.63874
▁official	-9.63935
▁kilometres	-9.64057
▁quality	-9.64057
▁House	-9.64439
▁apply	-9.6449
▁direct	-9.64548
led	-9.64618
▁policy	-9.64634
▁described	-9.64689
▁Ja	-9.64778
▁thoughts	-9.65042
ities	-9.65042
▁2009	-9.6512
▁clothes	-9.65185
▁Korea	-9.65199
▁goals	-9.65202
▁pop	-9.65221
▁Sun	-9.653
▁finally	-9.6544
▁variety	-9.65506
▁Mu	-9.6553
▁travel	-9.65554
▁match	-9.65559
▁learning	-9.65563
▁k	-9.65634
▁mom	-9.65653
▁larger	-9.65662
▁spread	-9.65718
▁easily	-9.65769
ft	-9.65878
▁stories	-9.66004
▁average	-9.66091
▁plants	-9.66289
▁subject	-9.66303
▁London	-9.66326
▁pull	-9.66378
izing	-9.66403
▁title	-9.66426
ical	-9.665
▁Hi	-9.66567
▁d	-9.66827
tin	-9.66911
▁below	-9.67042
▁interesting	-9.67149
que	-9.67259
ology	-9.67358
ov	-9.67397
9	-9.67752
▁count	-9.67911
▁onto	-9.67998
by	-9.68025
▁established	-9.68104
▁legal	-9.68204
▁card	-9.68288
▁protein	-9.68296
▁coffee	-9.68497
▁seconds	-9.68576
▁imagine	-9.68602
▁ideas	-9.68682
▁Vietnamese	-9.68897
▁multiple	-9.69012
our	-9.69016
▁rule	-9.69022
▁corner	-9.69038
▁District	-9.69039
▁bag	-9.69124
po	-9.69143
▁loved	-9.69207
▁Bi	-9.69223
si	-9.69225
out	-9.69284
shi	-9.69288
che	-9.69343
▁currently	-9.69368
▁approach	-9.69429
▁2008	-9.69458
dy	-9.69475
▁places	-9.69505
▁powerful	-9.69594
ative	-9.69678
▁distance	-9.69737
mp	-9.69754
mon	-9.69861
▁straight	-9.69915
▁2014	-9.69934
▁yes	-9.69974
▁river	-9.69981
▁Car	-9.70002
▁soil	-9.70016
▁cup	-9.7022
▁theory	-9.70298
▁Women	-9.70319
▁birth	-9.70345
▁Would	-9.70378
▁lived	-9.70486
▁Mac	-9.70531
▁wall	-9.7057
▁command	-9.70652
▁meaning	-9.70671
▁Does	-9.70675
ung	-9.7074
▁Think	-9.70748
▁letter	-9.70804
▁foot	-9.70845
▁device	-9.70863
▁train	-9.70899
▁path	-9.71037
▁Germany	-9.71152
▁Ben	-9.71268
▁sexual	-9.71274
▁basic	-9.71293
▁prison	-9.71386
ip	-9.71498
▁animal	-9.71774
▁causes	-9.7188
▁Soviet	-9.71953
ward	-9.71957
▁st	-9.71975
▁Remember	-9.72016
▁sales	-9.72042
▁seeing	-9.72055
▁Fa	-9.72058
▁whose	-9.72342
▁strength	-9.7235
▁cream	-9.72488
▁stick	-9.72558
io	-9.72652
▁leading	-9.7267
▁fit	-9.72719
▁crazy	-9.72954
ning	-9.73068
▁Union	-9.73111
▁Consider	-9.733
▁economy	-9.73331
▁management	-9.73344
▁perfect	-9.73406
▁street	-9.73408
▁learned	-9.73461
▁allowed	-9.73497
▁ring	-9.73571
▁22	-9.73631
Applause	-9.73647
▁freedom	-9.73716
▁software	-9.73744
▁chemical	-9.7375
▁standard	-9.73832
▁2000	-9.73963
▁king	-9.74028
▁recent	-9.74058
▁Russia	-9.74076
▁organization	-9.74158
▁&	-9.74205
▁muscle	-9.74235
▁High	-9.74274
▁added	-9.74296
▁breath	-9.7439
tri	-9.7452
▁cross	-9.74522
▁Y	-9.74548
▁bottle	-9.7457
▁ship	-9.74578
▁opportunity	-9.74601
▁followed	-9.7465
ier	-9.74682
▁Serie	-9.74797
▁severe	-9.74803
▁Open	-9.74818
▁Am	-9.7482
▁require	-9.74889
▁2017	-9.74902
▁instance	-9.74922
▁Windows	-9.74998
▁huh	-9.75082
▁memory	-9.75179
▁calm	-9.75311
▁hate	-9.75419
▁enter	-9.75458
▁smell	-9.75473
▁rise	-9.75722
▁everybody	-9.75795
▁rules	-9.75848
▁email	-9.75859
▁catch	-9.75862
▁sell	-9.76042
lan	-9.76069
▁sick	-9.76079
▁pass	-9.76098
▁Uh	-9.76225
▁unit	-9.76247
fa	-9.76297
▁spot	-9.76434
▁financial	-9.76537
▁influence	-9.76542
▁football	-9.76575
▁knowledge	-9.76603
▁bacteria	-9.76758
▁traditional	-9.76855
▁dance	-9.76863
▁finished	-9.76881
▁ahead	-9.76927
▁contain	-9.77043
▁l	-9.77052
▁Internet	-9.77062
ek	-9.77144
▁dinner	-9.77224
▁2007	-9.7727
▁arm	-9.77273
▁meat	-9.77424
▁sweet	-9.77535
hi	-9.77539
▁points	-9.77607
▁forces	-9.77684
▁Gu	-9.77722
▁signs	-9.77781
▁2006	-9.77788
▁determine	-9.77924
▁Cha	-9.7794
▁forms	-9.78142
▁Bar	-9.78143
▁eventually	-9.78156
▁decide	-9.78157
ai	-9.78212
▁wide	-9.78388
▁Red	-9.78421
▁smaller	-9.78463
▁o	-9.78501
▁rock	-9.78745
▁handle	-9.78799
▁ensure	-9.78847
▁options	-9.78899
▁Syria	-9.789
▁features	-9.78907
▁gold	-9.78968
▁y	-9.79008
▁OK	-9.79097
▁photo	-9.79102
▁greater	-9.79227
▁industry	-9.79245
▁novel	-9.79272
mer	-9.79445
▁double	-9.79514
▁menu	-9.7954
▁23	-9.79624
▁station	-9.79738
▁ai	-9.79758
▁dangerous	-9.79791
X	-9.79842
ny	-9.79863
ku	-9.79879
▁map	-9.79926
▁block	-9.80037
▁glass	-9.80048
▁older	-9.80188
red	-9.80259
ab	-9.80271
▁Right	-9.80396
▁Po	-9.8046
my	-9.80585
▁stars	-9.80691
▁becoming	-9.80724
▁Sometimes	-9.80729
▁Every	-9.80756
▁therapy	-9.80774
▁player	-9.80814
▁super	-9.80866
▁Start	-9.80875
▁Tu	-9.80891
▁reading	-9.80946
▁purpose	-9.80976
▁movie	-9.80981
▁promise	-9.81086
▁bank	-9.8111
▁radio	-9.81167
▁Pomeranian	-9.81175
▁shut	-9.81246
▁combination	-9.81411
▁favorite	-9.81419
▁Te	-9.81423
▁Only	-9.81491
▁sitting	-9.81541
ric	-9.81584
▁burn	-9.81592
▁Listen	-9.81603
ions	-9.81621
▁kept	-9.8165
▁En	-9.81701
▁square	-9.81719
▁length	-9.81753
▁ball	-9.818
gi	-9.81818
▁peace	-9.81945
▁happening	-9.81992
su	-9.82041
▁website	-9.82045
▁Add	-9.82101
▁mission	-9.8225
▁realize	-9.82262
▁campaign	-9.82304
▁Another	-9.82341
▁se	-9.8237
▁standing	-9.82401
▁plastic	-9.82527
▁fix	-9.82539
ble	-9.82655
▁Before	-9.82688
▁successful	-9.82749
gen	-9.82825
▁aware	-9.82832
▁section	-9.82869
ub	-9.829
▁occur	-9.82943
▁perhaps	-9.83101
Y	-9.83158
▁returned	-9.83341
▁reaction	-9.83374
▁Chi	-9.83383
▁Ne	-9.83399
▁hang	-9.83462
ten	-9.83762
▁milk	-9.83871
▁x	-9.83884
ee	-9.84015
▁Ri	-9.84113
▁resources	-9.84145
▁Ti	-9.84191
▁earlier	-9.84221
ō	-9.84288
▁commonly	-9.84307
▁meant	-9.84375
/	-9.84443
▁twice	-9.84467
▁miss	-9.84488
▁pet	-9.84506
▁Bu	-9.8452
▁developing	-9.84549
▁finish	-9.84595
▁founded	-9.84599
▁names	-9.8464
▁conflict	-9.84643
▁lie	-9.84676
▁teacher	-9.84706
▁2018	-9.84743
▁fruit	-9.84762
▁somewhere	-9.85093
▁host	-9.85149
ph	-9.85182
▁humans	-9.85255
▁shoot	-9.85281
▁wearing	-9.85285
▁heavy	-9.85424
▁college	-9.85459
▁showed	-9.85506
ile	-9.85716
▁target	-9.85747
▁select	-9.85797
▁seat	-9.85818
▁recently	-9.85987
▁dollars	-9.86024
▁holding	-9.86054
▁summer	-9.8607
fe	-9.86275
▁medicine	-9.86282
▁additional	-9.86295
▁leaves	-9.86355
ification	-9.86368
sk	-9.86376
▁beyond	-9.8639
▁1990	-9.86396
ase	-9.86429
▁allows	-9.86438
▁v	-9.86529
50	-9.86545
▁studied	-9.8657
▁Western	-9.86609
▁remain	-9.86628
▁responsible	-9.86642
ger	-9.86652
▁Those	-9.86825
ries	-9.86872
▁soft	-9.86939
pi	-9.86968
")	-9.86978
▁miles	-9.8701
ep	-9.87037
▁battle	-9.8711
▁watching	-9.87154
▁mid	-9.8721
▁race	-9.87234
ach	-9.87358
▁join	-9.87418
▁finding	-9.87445
▁lines	-9.87467
▁ho	-9.87566
▁plane	-9.87592
▁calling	-9.87594
▁flow	-9.87672
▁arms	-9.87735
ana	-9.87873
▁Wait	-9.87986
▁keeping	-9.88013
▁required	-9.88058
▁stock	-9.88151
▁ran	-9.88186
▁huge	-9.88247
▁charge	-9.88269
▁Tri	-9.88326
▁nearly	-9.88674
▁skills	-9.88685
▁paid	-9.88691
German	-9.88721
▁accept	-9.88802
ging	-9.88836
▁via	-9.88854
▁depression	-9.88865
▁separate	-9.88894
▁includes	-9.88932
▁contains	-9.88941
▁trip	-9.88991
▁ta	-9.89145
▁mis	-9.89155
ec	-9.89175
▁thus	-9.8925
▁Sir	-9.89331
ified	-9.89371
▁toward	-9.89449
▁items	-9.8949
▁Over	-9.89528
▁Indian	-9.89564
▁Court	-9.89642
▁neck	-9.8994
▁speech	-9.89977
▁walking	-9.8998
▁mental	-9.90047
▁2003	-9.90087
▁primary	-9.90129
▁climate	-9.902
so	-9.90248
▁60	-9.9027
▁northern	-9.90275
▁Ab	-9.90291
▁anxiety	-9.90403
▁mu	-9.90411
rin	-9.90438
▁wind	-9.90509
▁wash	-9.90543
▁Wi	-9.90619
pro	-9.90684
▁failure	-9.9069
▁nose	-9.90837
▁draw	-9.9091
▁flight	-9.90997
▁demand	-9.90998
for	-9.91144
▁contract	-9.91223
jo	-9.91226
20	-9.91291
▁Check	-9.91311
▁Also	-9.91351
▁master	-9.9138
▁highly	-9.91475
▁boys	-9.91571
▁virus	-9.91628
▁w	-9.91648
▁killing	-9.91677
▁waste	-9.91763
▁Italian	-9.91783
▁push	-9.91825
▁causing	-9.91836
▁breathing	-9.91927
ring	-9.9193
▁Fi	-9.91961
▁Any	-9.92077
▁gain	-9.92132
▁iron	-9.92153
▁actions	-9.92165
▁interview	-9.9243
ita	-9.92471
▁Army	-9.92622
▁seek	-9.92648
▁mo	-9.92672
▁Which	-9.92735
▁emotions	-9.92738
▁reasons	-9.92833
▁Roman	-9.92834
▁putting	-9.92887
▁fully	-9.92891
▁student	-9.92899
▁gives	-9.92949
▁leaders	-9.9295
▁legs	-9.92956
▁nine	-9.92958
▁trial	-9.93055
▁metal	-9.93131
▁appearance	-9.9317
▁receive	-9.93229
▁quick	-9.93241
▁gift	-9.93428
▁sounds	-9.93436
▁camp	-9.93485
▁$	-9.9352
▁Congress	-9.93542
▁acting	-9.93553
▁progress	-9.93567
▁agent	-9.93692
▁competition	-9.93736
▁boss	-9.93885
▁Paris	-9.93891
▁Park	-9.93984
▁Award	-9.9402
▁yeah	-9.94046
▁teeth	-9.94047
▁individuals	-9.94086
▁leg	-9.94157
▁camera	-9.94438
▁murder	-9.94502
▁respond	-9.94592
▁leader	-9.947
▁Black	-9.94706
du	-9.94766
▁passed	-9.94791
▁amazing	-9.94864
ap	-9.94928
▁reality	-9.94983
▁Pre	-9.95079
ji	-9.95144
▁speaking	-9.95355
ists	-9.95408
▁Ni	-9.9542
ye	-9.9544
▁famous	-9.95492
▁Lord	-9.95516
▁changing	-9.95532
▁believed	-9.95592
▁workers	-9.95627
▁male	-9.95644
▁ocean	-9.9565
▁cycle	-9.95733
▁pair	-9.9578
rd	-9.95798
▁Talk	-9.958
▁flu	-9.9581
▁effort	-9.95827
ran	-9.95861
▁shift	-9.95863
▁shoes	-9.95944
▁fighting	-9.96036
▁surgery	-9.96047
▁serve	-9.96053
▁formed	-9.96126
▁continued	-9.96135
▁display	-9.96334
ud	-9.96379
▁anybody	-9.96491
▁appeared	-9.96495
▁tap	-9.96544
▁supply	-9.96601
▁icon	-9.96642
▁Kingdom	-9.96643
▁26	-9.96679
▁joined	-9.96695
▁broken	-9.96776
ey	-9.96859
▁languages	-9.96871
▁boat	-9.96903
▁generation	-9.96945
▁(1	-9.96998
▁Google	-9.97
▁beat	-9.97031
▁caught	-9.97042
▁Human	-9.97084
▁unless	-9.97106
▁maintain	-9.97182
▁Nintendo	-9.972
▁Za	-9.97234
▁inter	-9.97251
▁stomach	-9.9728
▁27	-9.97363
▁More	-9.97369
▁medications	-9.97371
▁Dad	-9.97399
ea	-9.97455
▁plans	-9.97457
▁park	-9.97496
▁Latin	-9.97573
▁throw	-9.97706
▁28	-9.97863
▁pot	-9.97865
▁opening	-9.97893
kin	-9.97924
▁placed	-9.98001
▁Republic	-9.9805
▁limited	-9.98067
han	-9.98118
▁po	-9.98186
▁garden	-9.98247
ł	-9.98275
▁army	-9.98305
▁carry	-9.98444
▁etc	-9.98462
king	-9.98478
▁highest	-9.98508
▁Wa	-9.98535
▁Great	-9.98538
▁reached	-9.98627
▁Best	-9.98695
act	-9.98705
▁cities	-9.98747
dic	-9.98747
▁Je	-9.98756
▁appropriate	-9.98774
▁trick	-9.99136
▁wake	-9.99155
ple	-9.99166
▁thousands	-9.99191
use	-9.99208
▁George	-9.99215
▁useful	-9.99239
ise	-9.99271
▁funny	-9.99318
▁objects	-9.99325
▁challenge	-9.99335
▁chain	-9.99367
▁liquid	-9.99469
▁alternative	-9.9951
▁affected	-9.9951
▁Queen	-9.99557
▁yellow	-9.99593
▁1980	-9.996
▁favor	-9.99639
▁equal	-9.99654
▁slightly	-9.99666
▁Korean	-9.99693
▁setting	-9.99722
▁Place	-9.99815
▁property	-9.99853
▁creating	-9.99882
▁ourselves	-9.99961
▁essential	-9.99997
▁Frank	-10.0005
▁safety	-10.0005
▁understanding	-10.0007
▁2005	-10.0007
▁taste	-10.0016
▁missing	-10.0026
▁appears	-10.0028
▁spray	-10.0029
▁unique	-10.003
▁helps	-10.0035
if	-10.0045
▁religious	-10.0046
▁honor	-10.0051
▁programs	-10.0053
▁fly	-10.0053
▁helped	-10.0055
▁bath	-10.0056
▁feed	-10.0072
ned	-10.0072
▁marriage	-10.0075
▁materials	-10.0075
▁raise	-10.0079
▁Follow	-10.0083
▁drinking	-10.0095
▁Ge	-10.0099
▁abuse	-10.0103
▁opened	-10.0103
▁connect	-10.0113
▁Sam	-10.0113
▁Mary	-10.0116
▁tank	-10.0119
▁Paul	-10.0128
▁authorities	-10.0129
▁interests	-10.0131
▁(2	-10.0135
▁Du	-10.0135
▁becomes	-10.0136
▁Ex	-10.0138
▁web	-10.0149
▁honey	-10.015
▁bomb	-10.015
cha	-10.0153
▁commercial	-10.0154
▁singer	-10.0157
▁towel	-10.0161
cy	-10.0165
▁emotional	-10.017
▁article	-10.0184
▁sp	-10.0194
▁sources	-10.0197
▁helping	-10.0197
▁ride	-10.0209
▁slowly	-10.0227
▁carbon	-10.024
▁previous	-10.0251
ven	-10.0254
▁agree	-10.0265
▁direction	-10.0282
let	-10.0283
▁anywhere	-10.0299
▁prepared	-10.0305
▁families	-10.031
mar	-10.0324
▁soap	-10.0327
▁liver	-10.0335
duct	-10.0346
▁Har	-10.0348
▁treated	-10.0351
▁presence	-10.0352
ious	-10.0355
You	-10.0361
▁audience	-10.0361
ene	-10.0368
▁juice	-10.037
▁England	-10.0378
▁lady	-10.0381
▁island	-10.0383
▁layer	-10.0385
▁approved	-10.0395
▁taught	-10.04
ev	-10.04
▁bodies	-10.0408
▁hole	-10.0409
▁knows	-10.041
▁2001	-10.0417
rk	-10.0421
▁honest	-10.0426
▁factors	-10.0433
▁connected	-10.0436
▁nuclear	-10.0442
▁anyway	-10.0442
▁nation	-10.0442
▁teach	-10.045
▁Australia	-10.0459
▁Un	-10.0459
▁200	-10.0465
▁bio	-10.0472
▁muscles	-10.0475
▁mood	-10.048
▁1,	-10.0481
▁upper	-10.049
▁Health	-10.049
▁Jo	-10.0495
▁judge	-10.0496
▁artist	-10.05
▁collection	-10.0502
▁cr	-10.0505
▁tissue	-10.0511
▁Watch	-10.0512
▁chest	-10.0513
▁recognize	-10.0521
▁expected	-10.0525
▁Men	-10.0528
▁values	-10.0528
▁recommended	-10.0533
▁critical	-10.0546
▁task	-10.0547
▁investment	-10.0552
▁closed	-10.056
zo	-10.0562
á	-10.0562
▁lo	-10.0566
▁hide	-10.057
▁Institute	-10.0572
▁James	-10.0574
▁raised	-10.0578
cu	-10.0579
▁Jack	-10.0599
ane	-10.0602
▁faster	-10.0602
▁actress	-10.0603
10	-10.0607
▁steps	-10.0608
▁performed	-10.0611
▁stupid	-10.0612
▁label	-10.0614
▁cast	-10.0618
▁2002	-10.0622
ade	-10.0625
▁fill	-10.0626
▁rid	-10.0628
▁Ad	-10.0629
▁imp	-10.0632
▁Air	-10.0633
▁clinical	-10.0636
light	-10.0639
▁kiss	-10.0647
ction	-10.0647
▁mostly	-10.0652
▁Group	-10.0656
▁tax	-10.0657
▁Che	-10.066
time	-10.0661
▁vegetables	-10.0666
▁ended	-10.0667
form	-10.0668
▁earth	-10.0673
▁costs	-10.0677
]	-10.0695
▁remains	-10.0701
▁appointed	-10.0702
▁elements	-10.0705
▁ear	-10.071
▁cultural	-10.0716
ino	-10.0722
lic	-10.0727
▁exist	-10.0736
▁motion	-10.0736
▁vision	-10.074
▁David	-10.0749
au	-10.075
000	-10.0757
ps	-10.0758
▁suggest	-10.0767
bb	-10.0777
▁volume	-10.0784
▁connection	-10.0794
ure	-10.0795
▁zone	-10.0796
▁Council	-10.0797
▁White	-10.0803
▁Gi	-10.0806
▁digital	-10.0806
▁measure	-10.0808
▁relationships	-10.0809
▁scientific	-10.0811
▁bill	-10.0817
▁note	-10.0827
▁civil	-10.0828
▁ancient	-10.0829
ez	-10.083
▁River	-10.0844
▁Year	-10.0862
▁harm	-10.0862
▁Ku	-10.0864
▁accident	-10.0868
▁manage	-10.087
▁advantage	-10.0874
▁Could	-10.0874
▁careful	-10.0876
▁showing	-10.0877
ew	-10.0877
▁provided	-10.0878
▁Washington	-10.0883
▁Ju	-10.0884
▁pieces	-10.0887
▁blow	-10.0904
▁wonder	-10.0906
zy	-10.091
▁writer	-10.0916
▁methods	-10.0922
▁saved	-10.0926
▁bear	-10.0928
▁attempt	-10.0935
▁Canada	-10.0942
▁smart	-10.0953
▁introduced	-10.0956
▁trees	-10.0974
ker	-10.098
▁stopped	-10.0986
▁California	-10.0987
sta	-10.0987
▁core	-10.0991
car	-10.0992
▁claim	-10.1007
▁grew	-10.1009
▁Sch	-10.1017
board	-10.1022
▁benefit	-10.1023
▁universe	-10.1023
▁damn	-10.1026
▁Department	-10.1032
▁Hong	-10.1033
▁Per	-10.1038
▁construction	-10.104
oid	-10.1043
▁balance	-10.1043
▁Act	-10.1046
▁bigger	-10.1049
cing	-10.1052
▁author	-10.1059
▁tape	-10.1069
▁signal	-10.1074
ski	-10.1095
▁mistake	-10.1097
▁Beijing	-10.1101
▁concept	-10.1103
▁agreement	-10.1105
▁criminal	-10.1109
ral	-10.1111
▁protection	-10.1114
▁affect	-10.1115
▁r	-10.1128
q	-10.1129
▁clothing	-10.1136
▁fault	-10.1143
▁units	-10.1147
▁independent	-10.1152
▁mask	-10.1154
▁losing	-10.1157
▁horse	-10.1165
▁referred	-10.1171
▁compared	-10.119
fo	-10.1191
▁therefore	-10.1191
cur	-10.1192
▁Second	-10.1192
▁aid	-10.1195
▁bo	-10.1204
▁crime	-10.1223
▁oxygen	-10.1226
▁whom	-10.1229
▁basis	-10.1231
▁properties	-10.1235
▁doubt	-10.1236
▁Apple	-10.1247
van	-10.1248
▁Mon	-10.1254
▁images	-10.1258
▁prefer	-10.1258
▁download	-10.1267
▁counter	-10.1268
▁willing	-10.1273
▁Center	-10.1277
▁status	-10.1282
▁stain	-10.1287
▁Association	-10.1291
▁smile	-10.1291
▁mixture	-10.1292
▁violence	-10.1296
▁failed	-10.13
▁prove	-10.1301
▁bird	-10.1302
gar	-10.1303
▁administration	-10.131
▁em	-10.131
▁para	-10.1313
▁worried	-10.1315
▁DNA	-10.1316
▁infections	-10.1326
▁signed	-10.1326
▁Si	-10.1327
▁[	-10.1335
▁bowl	-10.1336
▁root	-10.1338
▁rice	-10.1347
▁division	-10.1348
ose	-10.1348
▁income	-10.135
▁perform	-10.1356
istic	-10.1357
▁joint	-10.136
▁achieve	-10.1363
▁correct	-10.1366
▁phase	-10.1376
▁Say	-10.1377
▁emergency	-10.1385
▁Robert	-10.1386
▁scene	-10.1388
▁vi	-10.1394
▁nervous	-10.1404
▁multi	-10.1408
▁tri	-10.1413
▁Mrs	-10.1418
▁tools	-10.1419
▁mix	-10.1419
▁link	-10.142
▁except	-10.1421
bar	-10.1426
▁files	-10.1427
▁benefits	-10.1433
▁promote	-10.1436
▁credit	-10.1437
▁removed	-10.1439
▁confirmed	-10.1441
▁users	-10.1447
▁routine	-10.1447
▁Los	-10.145
▁confidence	-10.1452
▁2019	-10.1453
▁listening	-10.1454
▁visual	-10.1459
▁application	-10.1459
▁requires	-10.1462
▁Ser	-10.1473
▁purchase	-10.1479
▁Szczecin	-10.148
▁department	-10.1481
▁Fe	-10.1481
▁mi	-10.1484
▁Pan	-10.1492
▁covered	-10.1494
▁brown	-10.1495
▁angry	-10.15
tan	-10.1503
▁firm	-10.1503
▁increasing	-10.1507
▁Day	-10.1508
▁overall	-10.1508
▁extremely	-10.1518
▁hundred	-10.1528
▁chief	-10.1529
▁review	-10.1534
▁proper	-10.1538
Arabic	-10.1541
▁William	-10.1543
▁election	-10.1544
▁nobody	-10.1549
▁Star	-10.1555
▁escape	-10.1561
▁Boy	-10.1562
▁Spanish	-10.1568
▁helpful	-10.1568
▁launch	-10.1573
▁fever	-10.1593
▁bi	-10.1593
nic	-10.1594
▁sc	-10.1598
▁closer	-10.1599
▁Warsaw	-10.161
▁Peter	-10.1611
▁Michael	-10.1615
▁herself	-10.1617
ice	-10.1617
▁apart	-10.1617
▁details	-10.1619
▁possibly	-10.162
ability	-10.162
▁Kim	-10.162
▁League	-10.1625
▁29	-10.1625
▁Street	-10.163
▁Both	-10.1635
▁pack	-10.1642
ration	-10.1645
ou	-10.1648
▁disorder	-10.1653
gue	-10.1654
▁expression	-10.166
▁smoke	-10.1669
▁rain	-10.1669
▁forced	-10.167
▁Q	-10.1674
nia	-10.1678
▁Set	-10.1683
oma	-10.1684
▁exchange	-10.1688
▁upset	-10.1693
lar	-10.1694
▁shower	-10.1695
▁fell	-10.1696
yn	-10.1698
▁broke	-10.1699
▁Kong	-10.1701
but	-10.1703
▁occurs	-10.1704
▁College	-10.1717
▁Cor	-10.1718
▁manager	-10.1722
fu	-10.1729
▁eggs	-10.173
▁chair	-10.1735
▁schedule	-10.1736
▁relatively	-10.1739
▁Tra	-10.174
▁appreciate	-10.1743
▁bus	-10.1747
▁internal	-10.1748
ag	-10.1753
▁depending	-10.1753
▁Was	-10.1757
▁brothers	-10.1763
▁communication	-10.1764
▁Each	-10.1766
▁weapons	-10.1775
▁bought	-10.1781
▁quiet	-10.1784
of	-10.1792
▁pan	-10.1795
▁Select	-10.1795
▁advice	-10.1796
▁situations	-10.1797
▁church	-10.1799
ator	-10.1803
▁applied	-10.1806
▁port	-10.1808
▁politics	-10.1811
▁Facebook	-10.1811
rate	-10.1812
▁List	-10.1813
ther	-10.1817
▁feels	-10.1823
▁micro	-10.1825
▁desire	-10.1835
▁flat	-10.1835
ham	-10.1837
▁Art	-10.1841
▁completed	-10.1841
▁Sorry	-10.1845
▁planning	-10.1858
▁selling	-10.1859
can	-10.186
▁user	-10.187
▁talked	-10.187
▁elected	-10.1872
▁frequently	-10.1881
30	-10.1882
▁Captain	-10.189
▁professor	-10.1895
▁Sal	-10.1902
val	-10.1909
▁defense	-10.191
▁fiber	-10.191
▁operating	-10.1911
▁1999	-10.1916
▁suit	-10.1917
itis	-10.1919
▁defined	-10.1921
▁Research	-10.1922
▁till	-10.1922
▁clearly	-10.1932
▁relative	-10.1933
gr	-10.1935
▁1970	-10.1941
▁fair	-10.1943
ible	-10.1947
▁Bureau	-10.195
▁soul	-10.1958
port	-10.196
▁thin	-10.1969
▁Music	-10.1971
▁Hold	-10.1971
▁turns	-10.1977
▁Their	-10.1977
ola	-10.1989
▁symbol	-10.1997
▁tests	-10.1998
▁biggest	-10.2001
▁Tom	-10.2006
ero	-10.2013
pp	-10.2015
▁scared	-10.2017
▁cook	-10.2021
▁calls	-10.2022
▁wedding	-10.2036
lon	-10.2037
▁pen	-10.2038
▁university	-10.2045
▁mode	-10.2046
▁quarter	-10.2046
▁Show	-10.2051
▁limit	-10.2052
▁engine	-10.2052
▁recorded	-10.2055
ight	-10.2062
sen	-10.2064
▁meal	-10.2065
▁worst	-10.2066
▁wonderful	-10.2079
▁bone	-10.2085
▁struggle	-10.2091
▁statement	-10.2107
▁Mom	-10.2108
ken	-10.2117
▁labor	-10.2121
▁identify	-10.2136
▁hotel	-10.2144
▁citizens	-10.2152
▁spending	-10.2153
off	-10.2154
▁efforts	-10.2155
▁Law	-10.2156
wo	-10.2157
▁sad	-10.2157
▁Dan	-10.2159
▁Greek	-10.2162
▁mess	-10.2165
▁uses	-10.2171
zi	-10.2182
nie	-10.2194
▁environmental	-10.2197
▁Call	-10.2198
▁sports	-10.2199
▁truly	-10.2203
▁bridge	-10.2205
▁encourage	-10.2209
ute	-10.2209
▁ra	-10.221
▁widely	-10.2212
▁Though	-10.2218
▁lying	-10.2219
▁jump	-10.2221
▁stores	-10.2223
▁focused	-10.2224
tes	-10.2226
ual	-10.2226
▁lock	-10.223
▁Choose	-10.2235
▁remind	-10.2236
▁arrest	-10.2242
▁crisis	-10.225
eg	-10.2255
▁rare	-10.2259
▁dress	-10.2261
▁fuel	-10.2261
▁greatest	-10.2262
her	-10.2272
▁Super	-10.2274
vis	-10.2274
gg	-10.2281
▁feature	-10.2282
▁players	-10.2283
▁Van	-10.2283
▁chart	-10.2285
▁survive	-10.2286
▁lawyer	-10.2289
▁throat	-10.2291
▁reward	-10.2292
▁laws	-10.2293
▁va	-10.2302
▁solid	-10.2306
▁impossible	-10.2307
▁initial	-10.231
▁pa	-10.2322
▁confident	-10.2327
dia	-10.2329
▁devices	-10.233
▁instructions	-10.2331
▁Yo	-10.2334
▁destroy	-10.2341
▁strike	-10.2348
▁luck	-10.2349
all	-10.2356
▁majority	-10.2356
▁lab	-10.236
▁staff	-10.237
▁tired	-10.237
▁busy	-10.2376
▁document	-10.2378
▁powder	-10.238
▁painting	-10.2383
▁request	-10.2394
▁copy	-10.2394
▁association	-10.2406
gy	-10.2411
▁Stay	-10.2415
▁blind	-10.2416
▁Master	-10.2416
ug	-10.2422
▁wound	-10.2422
▁lots	-10.243
▁moon	-10.2434
▁Perhaps	-10.2437
▁UK	-10.2438
▁tough	-10.2442
▁census	-10.2442
▁deserve	-10.2442
▁Shi	-10.2454
ok	-10.2458
lia	-10.2461
▁pregnant	-10.2464
▁southern	-10.2469
▁Apply	-10.2471
▁Pacific	-10.2474
▁shared	-10.2483
▁print	-10.2486
▁driving	-10.249
▁fashion	-10.2495
▁perspective	-10.2495
▁factor	-10.2496
▁boyfriend	-10.2496
▁Never	-10.2498
▁profile	-10.25
▁proud	-10.2502
▁promotion	-10.2506
ów	-10.2506
▁models	-10.2513
bra	-10.2516
side	-10.2519
▁domestic	-10.2532
▁discuss	-10.2533
▁container	-10.2537
▁Today	-10.2545
▁Mor	-10.2548
tus	-10.2548
▁glad	-10.2564
▁decisions	-10.257
▁spirit	-10.2574
▁Asian	-10.2582
▁origin	-10.2592
▁thousand	-10.26
ari	-10.2604
▁schools	-10.2606
▁Gra	-10.2607
▁cash	-10.2611
amine	-10.2612
▁1960	-10.2613
▁Christian	-10.2618
▁farm	-10.2619
ju	-10.2621
▁opinion	-10.2623
▁relax	-10.2625
▁brush	-10.2625
▁Cup	-10.2626
▁Han	-10.2627
▁grade	-10.2628
▁strip	-10.2628
▁adult	-10.2639
▁serving	-10.2644
nt	-10.2644
▁leadership	-10.2645
▁Italy	-10.2652
ulate	-10.2655
▁Ya	-10.2656
▁danger	-10.2659
:00	-10.2661
▁fellow	-10.2661
▁officer	-10.2663
▁Prince	-10.2663
▁journal	-10.2665
▁otherwise	-10.2669
▁express	-10.267
▁lucky	-10.2677
ations	-10.2685
ological	-10.2693
nce	-10.2698
25	-10.2699
▁Grand	-10.27
▁pictures	-10.2705
tsu	-10.2708
ria	-10.2711
▁formula	-10.2713
▁actual	-10.2714
▁sleeping	-10.2716
▁route	-10.2719
ff	-10.2721
▁mg	-10.2724
▁Love	-10.2725
▁System	-10.2728
▁branch	-10.273
▁capacity	-10.2731
▁seeds	-10.2734
▁Mexico	-10.2741
▁Ministry	-10.2741
▁1998	-10.2742
▁Time	-10.2747
▁bright	-10.275
▁officials	-10.2752
▁crush	-10.2752
▁Ki	-10.276
▁plenty	-10.2763
▁analysis	-10.2763
pl	-10.2767
▁surprise	-10.277
▁mirror	-10.2774
▁fourth	-10.2778
▁repeat	-10.2778
har	-10.2783
▁beauty	-10.2785
▁Three	-10.2785
▁hearing	-10.2791
▁advance	-10.2792
▁solve	-10.2793
▁mobile	-10.2795
▁chicken	-10.2797
▁mad	-10.2799
▁strange	-10.2804
▁sand	-10.2812
▁vote	-10.2815
▁pregnancy	-10.2818
▁wood	-10.2825
▁stuck	-10.2829
▁spring	-10.2829
fer	-10.2834
▁dying	-10.2834
▁Th	-10.2835
▁dose	-10.2839
▁shirt	-10.2841
▁concerned	-10.2849
▁certainly	-10.2857
▁none	-10.2862
▁Ke	-10.2863
og	-10.2864
▁acts	-10.2866
▁jobs	-10.2876
▁Committee	-10.2878
▁li	-10.2884
▁previously	-10.289
▁scientists	-10.2892
▁31	-10.2907
▁th	-10.2907
ook	-10.2908
▁parent	-10.2912
We	-10.2922
40	-10.2922
nch	-10.2923
▁victim	-10.2925
▁Old	-10.2927
▁equipment	-10.2927
▁wine	-10.2932
▁wild	-10.2933
▁specifically	-10.2936
sis	-10.2937
ien	-10.2938
▁Americans	-10.2941
▁Tap	-10.2945
▁apartment	-10.2953
▁techniques	-10.2953
▁transfer	-10.2954
▁despite	-10.2955
▁edge	-10.296
gra	-10.2964
▁receptor	-10.2965
uk	-10.2972
ura	-10.2972
▁sides	-10.2975
▁breast	-10.2983
▁anger	-10.2992
▁threat	-10.2993
▁organizations	-10.2994
ture	-10.2994
▁Ch	-10.2995
▁fingers	-10.2997
▁Type	-10.3
▁sky	-10.3002
▁injury	-10.3005
▁decrease	-10.3007
▁kinds	-10.301
í	-10.301
qu	-10.3026
ese	-10.303
tle	-10.3035
▁stated	-10.3038
▁allowing	-10.304
▁folder	-10.3044
▁winter	-10.3049
▁responsibility	-10.305
▁hundreds	-10.3055
af	-10.3057
▁realized	-10.306
▁attended	-10.3065
▁sensitive	-10.3066
▁killer	-10.3071
▁weak	-10.3071
cho	-10.3074
▁songs	-10.3075
uff	-10.3079
▁settlement	-10.3079
▁claims	-10.3084
▁forever	-10.3091
▁80	-10.3096
▁sa	-10.3098
▁joke	-10.3101
▁evening	-10.3101
ي	-10.3106
▁weather	-10.3106
▁Under	-10.3111
▁dogs	-10.3111
▁password	-10.3111
ory	-10.3112
▁normally	-10.3113
▁Know	-10.3115
▁Nations	-10.3116
▁expensive	-10.3117
▁context	-10.3117
▁laugh	-10.3124
ctor	-10.3131
▁switch	-10.3153
▁shop	-10.3156
▁fabric	-10.3162
▁strategy	-10.3162
▁naturally	-10.3162
des	-10.3168
▁background	-10.3177
▁marry	-10.318
▁lunch	-10.319
▁minister	-10.3191
▁exposure	-10.3196
▁CD	-10.3197
▁metres	-10.3199
ax	-10.3201
▁tool	-10.3208
▁Stop	-10.3213
iz	-10.3215
▁mention	-10.3218
▁NGC	-10.3219
▁1997	-10.3225
▁castle	-10.3225
▁ideal	-10.323
▁terrible	-10.323
qua	-10.3233
tter	-10.3234
▁chronic	-10.3236
▁magazine	-10.3237
▁mainly	-10.3254
12	-10.3256
▁kidney	-10.3259
▁channel	-10.326
▁girlfriend	-10.3265
▁regularly	-10.3265
nes	-10.3266
▁Note	-10.3266
▁adding	-10.3267
▁relations	-10.3271
▁decades	-10.3271
▁bringing	-10.3275
▁religion	-10.3281
▁reduced	-10.3292
Z	-10.3295
▁empty	-10.3299
▁paint	-10.33
▁dealing	-10.3304
▁syndrome	-10.3327
▁truck	-10.3333
▁dish	-10.3336
▁degrees	-10.3344
▁*	-10.3347
▁Val	-10.3351
▁mountain	-10.3353
▁walls	-10.3354
pir	-10.3355
▁totally	-10.3359
▁recommend	-10.3359
▁directed	-10.3362
▁surrounding	-10.3364
▁debut	-10.3366
ome	-10.3372
▁weird	-10.3374
low	-10.3376
top	-10.3386
▁relieve	-10.3389
gan	-10.3391
art	-10.3392
▁Dis	-10.3392
▁90	-10.3394
str	-10.3402
▁experiences	-10.3403
▁cooking	-10.3415
▁bleeding	-10.3417
tz	-10.342
▁welcome	-10.3431
▁storm	-10.3431
▁ingredients	-10.3433
ini	-10.3435
▁egg	-10.3442
▁experiment	-10.3442
▁crack	-10.3443
▁tight	-10.3445
sha	-10.3449
par	-10.3451
▁grown	-10.3454
▁deliver	-10.3455
berg	-10.3457
▁pattern	-10.3461
hu	-10.3463
ano	-10.3468
▁le	-10.347
▁hero	-10.3471
br	-10.3477
▁Game	-10.3478
▁cutting	-10.3479
▁solar	-10.348
▁capable	-10.3486
▁Inter	-10.3486
▁Write	-10.349
▁wave	-10.3492
▁smooth	-10.3492
▁identity	-10.3495
▁finger	-10.3503
▁properly	-10.351
▁‘	-10.3516
▁ha	-10.352
▁Bank	-10.3536
▁replaced	-10.3537
▁Got	-10.3539
ised	-10.3543
▁1994	-10.3549
ants	-10.3556
▁launched	-10.3558
▁equation	-10.356
▁da	-10.357
▁2020	-10.3571
▁investigation	-10.3571
▁sight	-10.3573
▁format	-10.3573
